{
  "introduction":"These Terms of Use govern your access to and use of the Auzy application, provided by Auzy. By accessing or using the App, you agree to be bound by these Terms. If you do not agree to these Terms, please do not use the App.",
  "purpose":"The App serves as a platform to connect users with mental health professionals and to provide information on mental health topics. It is not a substitute for professional medical advice, diagnosis, or treatment. Always seek the advice of your physician or qualified mental health provider with any questions you may have regarding a medical condition.",
  "userEligibility":"You must be at least 18 years old or have the consent of a legal guardian to use the App. If you are under 13, you are not allowed to use the App.",
  "findingSpecialists":"The App facilitates the search for mental health specialists based on user preferences. Auzy does not endorse or recommend any specific specialist. Users are responsible for verifying the credentials and suitability of any mental health specialist they choose to engage with.",
  "informationalContent":"The App provides informational content on mental health topics. This content is for educational purposes only and is not a substitute for professional advice. Auzy is not responsible for the accuracy, completeness, or reliability of any information provided within the App.",
  "privacy":"Your privacy is important to us. Please refer to our Privacy Policy to understand how your information is collected, used, and disclosed.",
  "userAccount":"To access certain features of the App, you may be required to create an account. You are responsible for maintaining the confidentiality of your account information and for all activities that occur under your account.",
  "prohibitedActivities":"You agree not to engage in any activities that violate applicable laws or regulations, infringe on the rights of others, or compromise the security of the App.",
  "emergencySituations":"The App is not intended for use in emergency situations. If you are experiencing a crisis, please contact emergency services immediately.",
  "updatesAndChanges":"Auzy reserves the right to modify, suspend, or discontinue the App or any part of it at any time without notice. We may also update these Terms from time to time, and your continued use of the App constitutes acceptance of those changes.",
  "intellectualProperty":"All content and materials available on the App, including but not limited to text, graphics, logos, images, and software, are the property of Auzy and are protected by intellectual property laws.",
  "termination":"Auzy may terminate or suspend your access to the App at any time, without notice, for conduct that we believe violates these Terms or is harmful to other users.",
  "contactInformation":"If you have any questions or concerns about these Terms, please contact us at support@auzy.help.",
  "acknowledgment":"By using the Auzy, you acknowledge that you have read, understood, and agree to be bound by these Terms of Use."
}